import React from 'react';

const About = () => {
  return (
    <section id="about">
      <h4>Обо мне:</h4>
      <p>Привет, меня зовут Татьяна. И я видеограф-фотограф.Я снимаю не просто видео — я сохраняю чувства.
Смех, тёплые взгляды, дрожащий голос, моменты, когда сердце стучит громче — всё это прячется в кадрах, которые потом становятся настоящим воспоминанием.

Каждая съёмка для меня — это живая встреча с вашей историей. Я слушаю, чувствую, наблюдаю. Ненавязчиво, бережно, с вниманием к мелочам.

Хочу, чтобы вы смотрели свои видео через год, через десять — и снова всё чувствовали.
Потому что главное — не картинка, а то, что внутри.
</p>
    </section>
  );
};

export default About;
