import React from 'react';

const Education = () => {
  return (
    <section id="education">
      <h2>Образование:</h2>
      <ul>
        <li>2022г – мастер-классы по видеомонтажу Владимира Ильяшенко</li>
        <li>2022-2023 – спецкурс по видеомонтажу Владимира Ильяшенко в МГУ</li>
        <li>2024 г. – онлайн-курс по видеомонтажу в школе Хохлов-Сабатовский</li>
        <li>2024 – мини-курс по операторской съемке в школе Хохлов-Сабатовский</li>
        <li>2024 – курс репортажной фотографии Сергея Пронина</li>
      </ul>
    </section>
  );
};

export default Education;
